[
    {
      "id": 1,
      "image": "/img1.jpeg",
      "alt": "Warrior entering battle",
      "content": " Prepare yourself for an epic battle in Tournament and showcasing your skills where legends are born! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcaseing your skills on the court."
    },
    {
      "id": 2,
      "image": "/img2.jpeg",
      "alt": "Street Fighter duel",
      "content": "Challenge your rivals and show off your ultimate combos in the fight of a lifetime! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 3,
      "image": "/img3.jpeg",
      "alt": "Hero fighting flames",
      "content": "Ignite your inner strength and conquer the fiercest warriors in the arena! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 4,
      "image": "/img4.jpeg",
      "alt": "Champion victorious",
      "content": "Stand tall as the ultimate champion of the most electrifying tournament on Earth! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 5,
      "image": "/img5.jpeg",
      "alt": "Battle in the city",
      "content": "Step into the streets where heroes clash, and only the strongest survive! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 6,
      "image": "/img6.jpeg",
      "alt": "Lightning-fast punches",
      "content": "Master the art of speed and precision to claim your rightful place as the champion! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 7,
      "image": "/img7.jpeg",
      "alt": "Fighter in focus",
      "content": "Sharpen your skills, outsmart your opponents, and write your name in history! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 8,
      "image": "/img8.jpeg",
      "alt": "Epic arena battle",
      "content": "In the heart of the arena, warriors rise and legends are forged—are you ready? Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 9,
      "image": "/img9.jpeg",
      "alt": "Fighters squaring off",
      "content": "Face off against powerful adversaries and prove you're the ultimate fighter! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 10,
      "image": "/img10.jpeg",
      "alt": "Victory pose",
      "content": "Celebrate your triumph with a victory pose that the world will never forget! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 11,
      "image": "/img11.jpeg",
      "alt": "Fighter striking",
      "content": "Deliver powerful strikes that will leave your showcasing your skills opponents in awe! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 12,
      "image": "/img12.jpeg",
      "alt": "Fiery showdown",
      "content": "Feel the heat of the battle as you push your showcasing your skills limits to claim victory! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 13,
      "image": "/img13.jpeg",
      "alt": "Legendary fighter stance",
      "content": "Adopt the legendary stance of champions and unleash your ultimate strength! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 14,
      "image": "/img14.jpeg",
      "alt": "Warrior ready for action",
      "content": "Step into the battlefield with confidence and make every move count! Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    },
    {
      "id": 15,
      "image": "/img15.jpeg",
      "alt": "Fighter in a dramatic pose",
      "content": "Dramatic battles call for dramatic moments—showcase your flair and claim the prize!Get ready to rally at our exciting Pickleball Tournament! Join fellow enthusiasts for a day of friendly competition, showcasing your skills on the court. "
    }
  ]
  